[General]
Translator, "Blank517, Ghiso, Giampaolo Parravicini, QbProg, zeroblu3"
LangVersion, "5.1.0.0"


[Icon]
R0lGODlhEAAMAPcAAOjo6ODg4Onp6aCgoOPj45YXCTyhGpYXCt4iENIhDNQhDdYhDWmJXjycGt15
berv8PLw8pvKi+zp7ezq7Onu7yttE5oXC9wiDl6FUV+EUmyKY5LDgH67aO7u7tAhDJdUTNQhC5kX
CtpmVNpnV+Xi5pAUBW+3VtgiDeN8cZEWB9oiD7bTq+Xh5uXl5eCimne5YCxvFHGNZ5VbUqKho4zA
enO5W4vAeNxrXeawp5lVSdYwHYS+bkN7MJpSSD6fHJpVTZPDgs8cBebt7pMXCZt5ckCmG9p5bfD0
9JkXC73Zs4KTekCcHpzHjYrBdtpfT+vp7H+7apdUS+Z3aKPQk0l5OOvp61OnNuCelKCeofL5+efn
5+Li4pjKhnSMbNh2apjHhnS2W53Kjeru7/Dw8NEcBnCNZtptX4a8c3u7Y9YhDHq4YytyEuGnnkt9
Ony8aLLSpzufF47DfDabEtAhC+Tr7Ozs7OPp680lD+UjEN94aUKkHoS+cNttXtkdCOJ1ZmSGWJUt
JKGkpc4fCK7QoqWpqevv8NhURJHEfoG+azydGOrq6nu8ZNghDt0iDi5wFefj6JMTBVaASeTg5e7r
8IfBc4i+c80bBE5+PuBlVOHh4avPntZ1aJMiE26KY56enunw8dxnV1yCTOB4aJYXC9EsF9qHe4vE
d9MbB4O7bkChG0qjKp0XC1F+Qoa9cgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAjaALvE6KSBgZIZAwYEIvIhSo4eMspMCROBSxIIHcYcwZFHlB8pnBh8AbIhzooJAAQUYmOGzw1M
Jf4comGD0psqKcW4EDEClI4UGZq02oNo0BMAAB5ccWKIFIghoXZA4bBIkwQtAiiUuiPIQ5oCkdyo
QVODCYkAAexssjQnwYkCrF6AsSIHlaQAW+h4CZJAgYoDl0wsSQTnDItMBIQYIaNgwYUQbVQ18GGg
0iMCLT45OLWAEQIkPAyk0lPE1CRFdbKg6NMIAZ5VVCrAcLQGAxZPAwj9gHRglAVAAQEAOw==


[BFAPI]
ErrorClientVersionTooOld, "La versione installata è troppo vecchia.\nAggiornala e riprova."
ErrorFailClientTime, "L'orologio del computer non è impostato correttamente.\nControllare le impostazioni del sistema e riprovare."
ErrorFailLogin, "Controlla il tuo indirizzo email, la tua password e riprova."
ErrorFailPrefix, "Impossibile connettersi all'Account di Binary Fortress.\nControlla la tua connessione a internet e verifica che questa applicazione non sia bloccata da un proxy o un firewall sul tuo computer o sulla rete."
ErrorInvalidProTrialLicenseKey, "La tua Chiave di Licenza di Prova sembra non essere valida.\nContattaci per avere maggiori informazioni."
ErrorItemSizeTooLarge, "Uno degli elementi che stai cercando di sincronizzare è troppo grande.\nDovrai cancellare tale elemento e riprovare a sincronizzare."
ErrorTrialExpiredPrompt, "La tua Pro License di Prova è scaduta.\nVuoi contattarci e iniziare un'altra prova?"
ErrorUnknownProPurchasedLicenseKey, "La tua Chiave di Licenza sembra non essere valida.\nContattaci per avere maggiori informazioni."
LoginPrompt, "E' necessario inserire le informazioni di accesso per continuare.\nInserire ora le informazioni di accesso?"
TitleSync, "Sincronizzazione in corso con l'account di Binary Fortress"


[BFAPILoginControl_Controls]
btnLogin, "&Accedi"
btnLogout, "&Disconnetti"
btnMyAccount, "Il mio &Account"
btnMyLicenses, "&Chiavi di Licenza"
btnRegister, "&Registrati"
btnResetPassword, "Reimposta Password"
lblEmailAddress, "Indirizzo Email:"
lblName, "Nome:"
lblPassword, "Password:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "Personale o Aziendale, numero di licenze specificato nel nome della licenza"
LicenseRestrictionEnterprise, "Numero di computer illimitato in qualsiasi sede dell'azienda"
LicenseRestrictionPersonalHome, "Numero di computer personali illimitato, e 1 aziendale che usi solo tu"
LicenseRestrictionSite, "Numero di computer illimitato in un luogo specifico"
LicenseRestrictionStandard, "Personale o Aziendale, 1 computer"
LicenseRestrictionSteam, "Personale o Aziendale, computer illimitati, tu devi essere l'utente principale, Steam deve essere installato"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "Inserire un indirizzo Email valido e riprovare."
ErrorEnterPassword, "Inserire la password e riprovare."
ErrorLoginFailed, "Impossibile caricare le informazioni dell'account. \nControllare nome utente e password e riprovare."
ErrorNoLicensesFound, "Impossibile trovare le informazioni di licenza per questo account.\nSe si desidera assistenza, contattare il supporto."
ErrorUnknownLicenses, "Si è verificato un errore durante il caricamento delle informazioni di licenza."
ErrorUnknownLogin, "Si è verificato un errore durante il caricamento delle informazioni dell'account."
Note, "Effettua il login per recuperare le tue Licenze e sincronizzare con il tuo Account Binary Fortress."
SelectLicensePrompt, "Stai attualmente usando la versione Gratuita, una Pro License di Prova o la tua Chiave di Licenza non è valida.\nVuoi caricare una Chiave di Licenza dal tuo account di Binary Fortress?"
Title, "Il Mio Account Binary Fortress"
TitleLoadingLicenses, "Scaricamento delle informazioni di licenza in corso"


[BFCodeEditorLookups]
PromptSelectWindowStyles, "Seleziona uno o più Window Styles:"
PromptSelectWindowStylesEx, "Seleziona uno o più Extended Window Styles:"
RemoveConfirmOne, "Sei sicuro di voler rimuovere l'oggetto selezionato?"
SelectAnItem, "Prego seleziona un oggetto dall'elenco e riprova."
SelectAudioDevice, "Prego selezione una Periferica Audio."
SelectMouseCursorLocation, "Clicca per selezionare una posizione del cursore mouse\nPremi un tasto qualsiasi per cancellare"
SendKeys_EditString, "Modifica Stringa"
SendKeys_EnterString, "Inserisci Stringa:"
SendKeys_mniAddKeyCombination, "Aggiungi Combinazione di Tasti"
SendKeys_mniAddRawText, "Aggiungi Testo Raw"
SendKeys_mniAddText, "Aggiungi Testo"
SendKeys_Title, "Costruttore SendKeys"


[BFFormAPIMyLicenses_Controls]
colDateCreated, "Data di Creazione"
colDateExpires, "Data di Scadenza"
colLicenseKey, "Chiave di Licenza"
colLicenseRestrictions, "Restrizioni della Licenza"
colLicenseType, "Tipo Licenza"
colName, "Nome"


[BFFormAPIMyLicenses_Strings]
ConfirmUseLicense, "Conferma l'utilizzo di questa Chiave di Licenza?"
ErrorSelectLicense, "Selezionare una Licenza dalla lista e riprovare."
ShowNeedLicenseWarning, "Seleziona una delle tue Chiavi di Licenza dalla lista, Poi premi il pulsante 'OK' per usare quella Chiave di Licenza."
Title, "Le Mie Licenze"


[BFFormDownload_Strings]
ConfirmCancel, "Annullare il Download?"
Error, "Si è verificato un errore."
Progress, "{0} KB rimanenti ({1} KB totali)"
ProgressUnknown, "Scaricamento in corso: {0} KB"


[BFFormGetWallpaperFusionTag]
ErrorSelectTag, "Seleziona un tag di WallpaperFusion e riprova."
lblQuery, "Filtra:"
Title, "Tag WallpaperFusion"


[BFFormOnlineMacroBrowser]
btnClose, "&Chiudi"
colCreatedBy, "Creata da"
colDownloads, "Downloads"
colLanguage, "Lingua"
colLastModified, "Ultima Modifica"
lblQuery, "Filtra:"
Loading, "Caricamento..."


[BFFormProxySettings_Controls]
btnSave, "Salva"
lblProxyAddress, "Indirizzo del Server:"
lblProxyPassword, "Password:"
lblProxyPassword2, "Conferma Password:"
lblProxyPort, "Porta:"
lblProxyUsername, "Nome Utente:"
rdoCustomSettings, "Specifica impostazioni &Proxy:"
rdoNoProxy, "&Nessun server proxy (connessione ad internet diretta)"
rdoUseIESettings, "Usa le Opzioni Internet di Internet Explorer"


[BFFormProxySettings_Strings]
EnterServerAddress, "Inserisci un Indirizzo per il Server Proxy o seleziona 'Nessun Server Proxy'."
EnterServerPort, "Inserisci una Porta per il Server Proxy o seleziona 'Nessun Server Proxy'."
PasswordDecryptionFailed, "Le tue Impostazioni di Connessione sembrano non essere valide.\nVuoi reinserire la password del server proxy per risolvere il poblema?"
PasswordsNotMatch, "Le password non corrispondono, riprovare."
Title, "Opzioni Internet"


[BFFormSelectApplication]
AllApplications, "Tutte le Applicazioni"
btnBrowse, "&Esplora"
btnRefresh, "&Aggiorna"
colApplication, "Applicazione"
colPath, "Percorso"
GroupDesktopApplications, "Applicazioni Desktop"
GroupWindows8Applications, "Applicazioni Windows 8"
lblWindowPicker, "Trascina questo sopra una finestra per selezionare automaticamente nella lista il processo di quella finestra"
PleaseSelectApplication, "Scegliere una Applicazione per continuare."
Title, "Seleziona Applicazione"


[BFFormSettingsAdvanced_Controls]
btnDelete, "Valore Predefinito"
colSetting, "Impostazione"
colValue, "Valore"
lblFilter, "Filtra:"
lblHelp, "Fai doppio clic su un'impostazione per cambiarla, premi il pulsante 'Help' per ulteriori informazioni."


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "Si è verificato un errore durante il salvataggio di questa impostazione."
SavedSuccessfully, "Le Impostazioni Avanzate sono state salvate con successo.\nDevi riavviare l'applicazione per rendere effettive le modifiche."
Title, "Impostazioni Avanzate"
TitleEdit, "Modifica Impostazioni Avanzate"


[BFFormSettings_Controls]
btnAdvancedSettings, "Impostazioni Avanzate"
btnAutoUpdateCheckNow, "Verifica &Aggiornamenti Ora"
btnBackupSettings, "Esporta Impostazioni"
btnLicenseChangeToFree, "Passa alla versione gratuita"
btnLicenseKeyRequestTrial, "Richiedi Nuova Licenza di Prova"
btnLicenseLoadOnline, "Carica dall'account Binary Fortress"
btnLicensePasteFromClipboard, "Incolla dagli Appunti"
btnProxySettings, "Opzioni Internet"
btnRestoreSettings, "Ripristina Impostazioni"
btnTroubleshootingClearLog, "Cancella Log"
btnTroubleshootingCopy, "Copia negli Appunti"
btnTroubleshootingOpenLog, "Carica Log"
chkAutoUpdate, "Verifica Automaticamente la presenza di Aggiornamenti"
chkAutoUpdateBeta, "Verifica la presenza di versioni Beta (nuove, instabili)"
chkAutoUpdateSteam, "Controlla aggiornamenti in automatico"
colLanguageName, "Nome"
colLanguageRightToLeft, "Da destra-a-sinistra"
colLanguageTranslators, "Traduttori"
colLanguageVersion, "Versione"
gbAutoUpdate, "Controlla Aggiornamenti"
gbLicenseReseller, "Informazioni Rivenditore"
lblAutoUpdateWarningBASE, "Attenzione: gli aggiornamenti automatici sono disabilitati, non ti verrà proposto di installare le nuove versioni"
lblLanguageGetMore, "Ottieni Lingue Nuove e Aggiornate"
lblLicenseExpires, "Scadenza Chiave di Licenza:"
lblLicenseKey, "Chiave di Licenza:"
lblLicenseTo, "In Licenza a:"
tabAbout, "Informazioni su"
tabLanguage, "Lingue"
tabLicense, "Chiave di Licenza"
tabOptions, "Opzioni"
tabOurApps, "Le Nostre App"
tabTroubleshooting, "Risoluzione dei Problemi"


[BFFormSettings_Strings]
ChangeToFreeQuestion, "Sei sicuro di voler rimuovere la tua Chiave di Licenza e usare la Versione Gratuita?"
DebugLogCleared, "Il Log di Debug è stato cancellato correttamente."
DebugLogNotFound, "File di registro di debug non trovato.\nAssicurati di aver attivato l'opzione per il registro di debug."
FreeVersion, "Versione Gratuita"
LicenseKeyRequestTrialDescription, "Qualcuno si metterà in contatto con te entro 2 giorni lavorativi."
LicenseKeyRequestTrialMessage, "Vorrei richiedere un'altra licenza di prova. Grazie!"
LogLevel0, "L0: Registro Disabilitato"
LogLevel1, "L1: Registro Minimale"
LogLevel2, "L2: Registro Dettagliato (non raccomandato)"
LogLevel3, "L3: Regista Tutto (non raccomandato)"
RegistryExportSuccess, "Le impostazioni sono state esportate correttamente."
RestoreSettingsFailed, "Si è verificato un errore nel ripristinare le impostazioni."
RestoreSettingsSuccess, "Le impostazioni sono state ripristinate correttamente."
SettingsLoadError, "Si è verificato un errore durante il caricamento delle Impostazioni."
SettingsSaveError, "Si è verificato un errore durante il salvataggio delle Impostazioni."
Title, "Impostazioni"
TroubleshootingCopyError, "Si è verificato un errore nel copiare le informazioni sulla risoluzione dei problemi negli appunti."
TroubleshootingCopySuccess, "Informazioni sulla risoluzione dei problemi copiate negli appunti."


[BFFormSupportRequest_Controls]
lblEmailAddress, "Indirizzo Email:"
lblMessage, "Messaggio:"
lblName, "Nome:"
lblSubject, "Oggetto:"
lblWarning, "Le informazioni contenute nella tab Risoluzione dei Problemi e nel file Debug.log saranno criptati e inviati con questa richiesta di supporto in modo da poter risolvere il tuo problema più velocemente."


[BFFormSupportRequest_Strings]
EnterEmailAddress, "Inserire un indirizzo Email valido e riprovare."
EnterMessage, "Inserire il corpo del messaggio e riprovare."
EnterName, "Inserire il nome e riprovare."
EnterSubject, "Inserire il campo Oggetto."
SendSuccess, "Le sue informazioni sono state inviate correttamente.\nSarà ricontattato entro un giorno lavorativo."
Title, "Invia richiesta di Supporto"
TooLongEmailAddress, "Inserire un indirizzo Email più corto e riprovare."
TooLongName, "Inserire un nome più corto e riprovare."


[BFFormUpdateInvalidLicense]
btnBuyNow, "Compra Licenza Pro"
btnLater, "Forse Dopo"
btnMoreInfo, "Più Informazioni"
lblInvalidLicense, "La tua licenza Pro sembra non essere valida!\n\nVerifica di aver inserito correttamente la chiave di licenza nella scheda Chiave di Licenza della finestra delle Impostazioni.\n\nSe la tua chiave di licenza è corretta e continua ad apparire questo messaggio, contatta il supporto di Binary Fortress usando il bottone Aiuto qui sotto."
Title, "Chiave di Licenza Non Valida"


[BFFormUpdate_Controls]
btnChangeLog, "&Visualizza le ultime modifiche"
btnDownloadOnly, "&Visita Sito Web"
btnInstallNow, "&Installa Adesso"
btnInstallOnExit, "&Installa all'Uscita"
btnRemindMeLater, "&Ricordamelo Dopo"
btnSkipThisVersion, "&Salta Questa Versione"
lblNewVersion, "Nuova Versione:"
lblOldVersion, "Versione Attuale:"
lblUpdateNotes, "Cambiamenti in questa Versione:"
lblUpdateSize, "Dimensione Aggiornamento:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "E' consigliato l'aggiornamento a questa nuova versione.\nSei sicuro di saltare questo aggiornamento?"
DownloadFailedSave, "Errore nel salvare il File localmente."
DownloadingUpdate, "Scaricamento Aggiornamento"
DownloadInvalidData, "Il server ha restituito dei dati non validi. Il server protrebbe avere dei problemi a reperire il file richiesto."
DownloadNoData, "Il sito web non ha restituito alcun dato."
ErrorDownload, "Si è verificato un errore durante il download della nuova versione."
FreeNotice, "Questo e tutti i futuri aggiornamenti sono gratis! Aggiorna oggi e divertiti!"
Title, "Aggiornamento Disponibile"
UpdateProMessage, "Devi avere a una Pro License per usare l'aggiornamento in un clic.\nVuoi avere maggiori informazioni sull'aggiornamento?"


[BFHelpButton_Controls]
mniDiscussions, "Discussioni della Comunità"
mniOnlineHelp, "Guida Online"
mniSupportRequest, "Richiesta di Supporto"


[BFHotKey]
ErrorHotKeyBindFailed, "Associazione Combinazione di Tasti fallita:"
ErrorHotKeyComboInUse, "The Key Combination is already in use. There are a few reasons why this can happen:\n- The Key Combination is already assigned elsewhere in this application\n- Another application is already using this Key Combination\n- A built-in Windows function is using this Key Combination\n\nPlease edit or remove the Key Combination in the settings."
ErrorIncorrectKeyValue, "Combinazione di tasti non valida: Reinserisci una combinazione."
ErrorIncorrectNumberElements, "Combinazione di tasti non valida: Numero di tasti scelti non corretto."
ErrorIncorrectNumberKeyMods, "Combinazione di tasti non valida: Numero di modificatori scelti non corretto."
ErrorInvalidKeyCombo, "La combinazione di tasti specificata non è valida."
ErrorSystemReserved, "La Combinazione di Tasti specificata è riservata da Windows e non può essere usata."
ErrorTooManyModifiers, "Combinazione di tasti non valida: Troppi modificatori."
HotKeyLabelKeys, "Seleziona i modificatori e premi il tasto desiderato"
HotKeyLabelMouse, "Seleziona i modificatori e premi il tasto del mouse desiderato"


[BFMessage]
btnCopy, "&Copia negli Appunti"
btnMoreInformation, "&Mostra Ulteriori Informazioni"


[BFTextQuery]
CaseSensitive, "Maiuscole/Minuscole:"
ErrorBracketMismatch, "Errore: problema con le parentesi.\nChiudi le parentesi o inserisci il codice tra virgolette."
ErrorEscapeCharAtEnd, "Errore: trovato '\' alla fine del codice.\nRimuovi il carattere."
ErrorExpectedMatchCountChar, "Errore: ':::cbc:::' previsto alla posizione {0}.\nChiudi le parentesi o inserisci il codice tra virgolette."
ErrorExpectedQuote, "Errore: "" previsto alla posizione {0}.\nAssicurati di inserire """."
ErrorInvalidChar, "Errore: Carattere non valido '{0}' alla posizione {1}.\nRacchiudilo tra apici."
ErrorInvalidDigit, "Errore: cifre non valide alla posizione {0}.\nLe cifre devono essere positive e contenere solo valori numerici."
MayContain, "Può Contenere:"
MayEqual, "Può essere pari a:"
MayNotContain, "Può Non Contenere:"
MayNotEqual, "Può non essere pari a:"
MustContain, "Deve contenere:"
MustEqual, "Deve essere pari a:"
MustNotContain, "Non deve contenere:"
MustNotEqual, "Non deve essere pari a:"
Time, "una volta"
Times, "{0} volte"


[BFUpdateCheck]
AlreadyInProgress, "Ricerca aggiornamenti già avviata..."
ErrorRunningDownloadedFile, "Si è verificato un errore nel cercare di eseguire il file d'installazione scaricato."
FailedToGetVersion, "Impossibile caricare l'ultimo numero di versione disponibile."
NoUpdate, "Si sta già utilizzando l'ultima versione disponibile."
Title, "Aggiorna"


[cFunctions_Strings]
FolderNotRecognized, "La cartella selezionata non è stata riconsciuta e non può essere inclusa nella ricerca."


[frmMain_Controls]
btnBrowseAppendExcludePath, "Sfoglia && Aggiungi"
btnBrowseExcludePath, "Sfoglia"
btnFolderBrowse, "&Esplora"
btnFolderBrowseAppend, "Sfoglia && Aggiungi"
btnNewSearch, "Cerca in &Nuova Scheda"
btnPause, "Pa&usa"
btnResume, "Rip&rendi"
btnSearch, "&Cerca"
btnStop, "S&top"
chkCaseSensitive, "&Controllo maiuscole/minuscole"
chkFileSizeMax, "Dimensione Massima File:"
chkFileSizeMin, "Dimensione Minima File:"
chkIsQueryRegEx, "Espressione Regolare"
chkSearchSubFolders, "Cerca nelle &sottocartelle"
chkShowFirstResult, "&Mostra solo il primo risultato di ogni file"
chkShowIncludeFilterMatchFiles, "Mostra i nomi di file che corrispondono al "filtro inclusioni""
chkShowIncludeFilterMatchFolders, "Mostra i nomi delle cartelle che corrispondono al "filtro inclusioni""
chkShowQueryMatchFiles, "Cerca i file con nome corrispondente al 'Contenuto'"
chkShowQueryMatchFolders, "Cerca le cartelle con nome corrispondente al 'Contenuto'"
chkUseIFilters, "Abilita l'utilizzo dei Gestori dei File per la ricerca (lento)"
colDateAccessed, "Data di Accesso"
colDateCreated, "Data di Creazione"
colDateModified, "Data di Modifica"
colExtension, "Estensione"
colFile, "Nome del File"
colFileSize, "Dimensione File"
colLine, "Linea"
colLineNumber, "Num. Linea"
colPath, "Percorso"
lblAccessedTo, "a"
lblAdditionalLinesAfter, "Mostra linee dopo il risultato di ricerca:"
lblAdditionalLinesBefore, "Mostra linee prima del risultato di ricerca:"
lblCreatedTo, "a"
lblDateAccessed, "Data di Accesso:"
lblDateCreated, "Data di Creazione:"
lblDateFilterLogic, "Logica Filtro per Data:"
lblDateModified, "Data di Modifica:"
lblExcludeFiles, "Es&cludi File:"
lblExcludePath, "E&scludi Percorsi:"
lblFilterResults, "Filtra:"
lblIncludeFiles, "Includi &File:"
lblModifiedTo, "a"
lblPath, "&Percorsi:"
lblQuery, "&Query:"
lblStatusFound, "Elementi Trovati: {0}"
lblStatusTotal, "File Cercati : {0}"
mniAbout, "Informazioni su"
mniClearSearchHistory, "Cancella Cronologia Ricerche"
mniCloseAll, "Chiudi tutto"
mniCloseAllButThis, "Chiudi le altre schede"
mniCloseSearch, "&Chiudi"
mniCopyToClipboard, "Copia i Risultati Selezionati"
mniCopyToClipboardAll, "Copia tutti i Risultati"
mniExit, "Esci"
mniExplorerContextMenu, "Menù Contestuale di Windows"
mniHelp, "Guida"
mniOpenFolder, "Apri Cartella del file"
mniOpenFolderOnly, "Apri Cartella"
mniOpenOther, "Apri con {0}"
mniPermenentDelete, "Elimina in modo Permanente i File Selezionati"
mniRemoveRows, "Rimuovi il Risultato Selezionato dalla Lista"
mniRenameFile, "Rinomina il File Selezionato"
mniSettings, "Impostazioni"
mniShowFilterControls, "Mostra Controlli Filtro"
mniTextCopy, "&Copia"
mniTextSelectAll, "Seleziona &Tutto"
mniTools, "&Strumenti"
mniTrayExit, "Esci"
mniTrayLoadProfiles, "Carica Profilo"
mniTrayShowFileSeek, "Mostra FileSeek"
mniTraySyncProfiles, "Sincronizza Profili"
mnuCopyFilePath, "Copia i Nomi Selezionati (separati da virgola)"
mnuExportAllHTML, "Esporta Tutti i Risultati in HTML"
mnuExportSelectedResultsHTML, "Esporta i Risultati Selezionati in HTML"
mnuFileCopy, "Copia i File Selezionati"
mnuFileCut, "Taglia i File Selezionati"
mnuFileDelete, "Elimina i File Selezionati"
mnuLanguage, "Lingue"
mnuLoadProfile, "Carica"
mnuManageProfiles, "Gestisci Profili"
mnuOpen, "Apri"
mnuOpenNotepad, "Apri con Blocco Note"
mnuProfile, "Profilo"
mnuSave, "Salva"
mnuSaveAll, "Esporta Tutti i Risultati in CSV"
mnuSaveProfile, "Salva Nuovo Profilo"
mnuSaveSelection, "Esporta i Risultati Selezionati in CSV"
mnuShowFullLanguageList, "Mostra Lista Intera"
mnuSyncProfiles, "Sincronizza Profili"
rdoMatchQueryLineByLine, "Ricerca contenuto linea per linea"
rdoMatchQueryToWholeFile, "Ricerca contenuto nell'intero file"
tabAdvanced, "Avanzate"
tabDateFilters, "Filtro per Data"
tabFileSizeFilters, "Filtro per Dimensione"
tabSearch, "Cerca"


[frmMain_Strings]
AccessedAfterTT, "Ultimo accesso dopo il {0}"
AccessedBeforeTT, "Ultimo accesso prima del {0}"
AccessedBetweenTT, "Ultimo accesso tra {0} e {1}"
AppSelectionErrorPartOne, "Impossibile trovare l'applicazione specificata."
AppSelectionsErrorPartTwo, "Selezionarne una diversa adesso?"
btnNewSearchTT, "Apre una nuova scheda ed avvia la ricerca"
btnSearchTT, "Avvia la ricerca nella scheda corrente"
btnStopTT, "Interrompe la ricerca selezionata"
CaseSensitiveQueryTT, "Controllo Maiuscole/Minuscole"
cboDateFilterLogic_AND, "E"
cboDateFilterLogic_OR, "O"
cboExcludeFileFilterMode_Pattern, "Exclude Files Filter is Pattern"
cboExcludeFileFilterMode_RegEx, "Exclude Files Filter is RegEx"
cboExcludeFileFilterMode_TextQuery, "Exclude Files Filter is Text Query"
cboIncludeFileFilterMode_Pattern, "Include Files Filter is Pattern"
cboIncludeFileFilterMode_RegEx, "Include Files Filter is RegEx"
cboIncludeFileFilterMode_TextQuery, "Include Files Filter is Text Query"
cboQueryMode_RegEx, "Espressione Regolare"
cboQueryMode_TextQuery, "Query is Text Query"
chkShowFirstResultTT, "Mostra solo la prima linea quando la ricerca è effettuata per linea"
ColumnChangeMessage, "The changes to the search result columns will not take place until you restart your searches."
ContextMenuError, "Si è verificato un errore mostrando il Menù Contestuale di Windows."
CreatedAfterTT, "Creato dopo il {0}"
CreatedBeforeTT, "Creato prima del {0}"
CreatedBetweenTT, "Creato tra il {0} ed il {1}"
CSVSpreadsheet, "File CSV"
CustomAppOpenError, "Si è verificato un errore durante l'apertura del file con l'applicazione specificata."
DateCreatedError, "Selezionare una Data Finale successiva alla Data Iniziale."
DateFiltersSelected, "Filtra per Data:"
DateModifiedError, "Selezionare una Data di Modifica finale successiva alla Data di Creazione iniziale."
EmptyPDFError, "Il file PDF è stato analizzato ma non conteneva alcun testo"
EnterProfileName, "Nome del profilo:"
ErrorDirectoryEmpty, "Il percorso è vuoto"
ExcludeFilesTT, "File Esclusi: {0}"
ExcludePathsTT, "Percorsi Esclusi: {0}"
ExportDateAccessed, "Data Ultimo Accesso"
ExportDateCreated, "Data Creazione"
ExportDateModified, "Data Modifica"
ExportExtension, "Estensione"
ExportFileName, "Nome File"
ExportFileSize, "Dimensione File"
ExportLineNumber, "Linea #"
ExportLineText, "Linea"
ExportPath, "Percorso"
FileDeleteMessage, "Attendere mentre FileSeek effettua l'operazione richiesta.\nE' possibile chiudere la finestra, ma ciò potrebbe comportare risultati inattesi mentre l'operazione è in esecuzione."
FileDeleteQuestion, "Conferma l'eliminazione delle cartelle o dei file selezionati?"
FileDeleteTitle, "Ri"
FileDeletionError, "Si è verificato un'errore durante l'eliminazione dei file o delle cartelle."
FileHandlerError, "Inserisci un percorso in cui effettuare la ricerca."
FileIncludeNameMatch, "Corrispondenza Nome del File [Filtro File Inclusi]"
FileOpenError, "Si è verificato un errore durante l'apertura di questo file."
FilePermenentDeleteQuestion, "Confermare l'eliminazione permanente dei file selezionati?"
FileQueryNameMatch, "Corrispondenza del Nome del File [Contenuto]"
FileReadError, "Errore durante l'accesso al File : {0}"
FileSelectionError, "Selezionare almeno un file esistente e riprovare."
FileSizeError, "Selezionare una Dimensione File Massima maggiore od uguale alla Dimensione File Minima."
FileSizeFiltersSelected, "Filtri Dimensione File:"
FilesSearched, "File Cercati : {0}"
FilesSkipped, "File Saltati: {0}"
FolderBrowserDescription, "Seleziona una cartella in cui effettuare la Ricerca"
FolderBrowsingError, "Si è verificato un errore durante la selezione della cartella."
FolderIncludeNameMatch, "Corrispondenza del Nome della Cartella [Filtro File Inclusi]"
FolderItemError, "Impossibile recuperare la cartella per l'elemento: {0}"
FolderOpenError, "Si è verificato un errore durante l'apertura di questa cartella."
FolderQueryNameMatch, "Corrispondenza del Nome della Cartella [Contenuto]"
FolderReadError, "Impossibile leggere l'elenco cartelle nella cartella : {0}"
HiddenFolderError, "Ricerca non effettuata perchè è un file/cartella nascosto"
HyperTextMarkupLanguageFile, "File HTML"
IFilterWarning, "Abilitare i Gestori dei File per visualizzare dei risultati corretti per {0} file"
IncludeFilesTT, "File Inclusi: {0}"
InvalidExcludeFilesRegExError, "Il pattern RegEx dei File Esclusi non è valido\n{0}"
InvalidFolderLength, "Lunghezza Cartella non valida."
InvalidIncludeFilesRegExError, "Il pattern RegEx dei File Inclusi non è valido\n{0}"
InvalidQueryError, "Your text query is invalid.\n{0}"
InvalidQueryRegExError, "Espressione Regolare non valida.\n{0}"
KeypressError, "Si è verificato un errore durante l'elaborazione del tasto premuto."
LinkedFolderError, "Cartella non elaborata perchè link o punto di giunzione"
MatchesFound, "Elementi Trovati: {0}"
MatchesFromQueue, "queued results: {0}"
MatchesFromQueueIcons, "queued icons: {0}"
MaxFileSizeTT, "Dimensione Massima File: {0}"
MaxPathError, "Questo è un percorso lungo e potrebbe non funzionare con qualche programma"
MenuOpenError, "Si è verificato un errore durante l'apertura del menù."
MinFileSizeTT, "Dimensione Minima File: {0}"
ModifiedAfterTT, "Modificato dopo il : {0}"
ModifiedBeforeTT, "Modificato prima del: {0}"
ModifiedBetweenTT, "Modificato tra il {0} ed il {1}"
More, "(altro)"
NoDateFiltersSelected, "Nessun filtro per data selezionato"
NoFileSizeFiltersSelected, "Nessun filtro per dimensione selezionato"
NoOptionsSelected, "Nessuna opzione selezionata"
NotepadError, "Si è verificato un errore durante l'apertura con Notepad."
NotYourProfile, "Non si è il proprietario di questo profilo."
OnlyShowFirstResultTT, "Mostra solo il Primo Risultato"
OpenManyQuestion, "Confermare l'apertura di {0} file o cartelle?"
OptionsSelected, "Opzioni Selezionate:"
OtherApplication, "Altra Applicazione"
PathsTT, "Percorsi: {0}"
PathTooLongError, "Windows non supporta l'azione selezionata con i nomi di file lunghi."
ProfileLoadError, "Si è verificato un errore durante il caricamento del profilo."
ProfileLoadOnStartError, "Si è verificato un errore durante il caricamento del profilo. Il Profilo è inesistente."
ProfileOverwriteQuestion, "Sovrascrivere il profilo '{0}'?"
ProfileSaved, "Impostazioni di ricerca salvati nel profilo '{0}'"
ProfileSaveError, "Impossibile salvare il profilo."
ProOnlyDoubleClickPrompt, "L'azione per il doppio click è impostata su una funzionalità di FileSeek Pro.\nE' possibile cambiare la gestione predefinita del doppio click nella scheda Impostazioni -> Ricerca.\n\nSi desiderano ulteriori informazioni sull'upgrade?"
QueryTT, "Contenuto:\n{0}"
rdoMatchQueryLineByLineTT, "Carica i file una linea alla volta e cerca la corrispondenza in ogni linea"
rdoMatchQueryToWholeFileTT, "Carica l'intero file e cerca la corrispondenza nell'intero testo"
RenameFileError, "FileSeek was unable to rename the selected file or folder.\nPlease type a different name and try again."
RenameFileFolder, "Rinomina il File Selezionato:"
ResultCopied, "Un risultato copiato negli appunti."
ResultCopyError, "Si è verificato un errore durante la copia dei risultati di ricerca negli appunti."
ResultSaveError, "Si è verificato un errore durante il salvataggio dei risultati.\n{0}"
ResultsCopied, "{0} risultati copiati negli appunti."
ResultSelectionError, "Selezionare almeno un risultato di ricerca e riprovare."
SaveResults, "Salva Risultati in un Foglio di Calcolo"
SaveResultsAsHTML, "Salva Risultati in HTML"
SaveSearchProfile, "Salva Profilo di Ricerca"
SearchComplete, "Ricerca completata in {0}s"
SearchCriteria, "Criterio di Ricerca:"
SearchCriteriaEmptyTT, "Il criterio di ricerca è vuoto"
SearchEnd, "Fine Ricerca : {0}"
SearchError, "Si è verificato un errore durante la ricerca."
SearchStart, "Inizio Ricerca : {0}"
SearchSubFoldersTT, "Cerca nelle sottocartelle"
SettingFormShowError, "Si è verificato un errore durante la visualizzazione della Finestra Impostazioni."
Syncing, "Sincronizzazione con l'Account Binary Fortress..."
SystemFolderError, "Ricerca non effettuata perchè è un file/cartella di sistema"
TextCopyError, "Si è verificato un errore durante la copia del testo."
TextProcessingError, "Si è verificato un errore durante l'elaborazione del testo."
TextQueryHelpTT, "Text Query Help"
TextSelectionError, "Selezionare del testo e riprovare."
txtPathTT, "Separa più elementi con il carattere |"
UseFileHandlersTT, "Utilizza Gestori dei File"
ViewingAppPartOne, "Non è ancora stata scelta un'applicazione utente per la visualizzazione"
ViewingAppPartTwo, "Selezionarne una adesso?"


[frmProfileManager_Controls]
btnCopyProfile, "Copia Profilo"
btnDelete, "Elimina"
btnExport, "Esporta Profilo"
btnImport, "Importa Profilo"
btnRename, "Rinomina"
btnSync, "Sincronizza con l'Account di Binary Fortress"
colProfileName, "Nome Profilo"
colProfileOwner, "Proprietario Profilo"
lblCurrentProfile, "Utente Corrente: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "Come chiamare il nuovo profilo?"
ExportFileSeekSearchProfile, "Esporta Profilo FileSeek"
ExportSearchProfileSuccessful, "Profilo FileSeek esportato correttamente"
FileSeekSearchProfile, "Profilo FileSeek"
ImportFileSeekSearchProfile, "Importa Profilo FileSeek"
MustSelectAnItem, "Scegliere un profilo dalla lista e riprovare."
ProfileDeleteQuestion, "Confermare l'eliminazione del profilo selezionato?"
RenameSearchProfile, "Rinomina Profilo di Ricerca"
SearchProfileName, "Nome Profilo di Ricerca:"
Title, "Gestisci Profili"


[frmSettings_Controls]
btnBrowseOther, "&Esplora"
btnClearHistory, "Cancella Cronologia Ricerche"
btnIFilterToggle, "Abilita/Disabilita Gestore File"
btnOtherDefault, "Pre&definito"
chkCloseToTray, "Chiudi Fileseek nell'Area di Notifica"
chkCombineParameters, "Apri i file nella stessa istanza, anzichè avviare istanze multiple"
chkErrorDirectoryEmpty, "Show an error when an empty folder is found"
chkErrorForLongPaths, "Mostra un errore e salta il percorso quando è più lungo di 260 caratteri"
chkExportExtraLines, "Also export extra lines when saving search results"
chkIFilterErrors, "Mostra un errore per i file senza Gestori (quando la ricerca con Gestori dei File è abilitata)"
chkIsQueryFullString, "Considera il testo della query come un unico termine"
chkLinkedFoldersSearch, "Cerca file e cartelle che sono link o punti di giunzione"
chkLinkedFoldersSearchShowErrorOnSkip, "Show an error when skipping a link/junction"
chkMinimizeToTray, "Minimizza FileSeek nell'area di notifica"
chkOnlyShowMatchedText, "Mostra solo le corrispondenze del testo nei risultati di ricerca"
chkResetSearchValues, "Reset search tab values when starting a search on a new tab"
chkResultWordWrap, "Wrap the text that is shown in a search result"
chkSearchHiddenFiles, "Ricerca cartelle e file nascosti"
chkSearchSystemFiles, "Ricerca cartelle e file di sistema"
chkShowErrorEmptyPDF, "Show an error when an empty PDF file is found"
chkShowFileErrors, "Mostra un errore quando un file o cartella non è accessibile"
chkShowHiddenFileError, "Mostra un errore quando si saltano cartelle e file nascosti"
chkShowSystemFileError, "Mostra un errore quando si saltano cartelle e file di sistema"
chkShowToolTips, "Mostra ToolTip"
chkSingleInstance, "Force FileSeek to only open one instance"
chkStartWithClearProfile, "Azzera i criteri di ricerca all'avvio di FileSeek"
chkTreatAllExcludePathFiltersAsWildcards, "Treat all Exclude Path filters as wildcards"
chkTreatAllIncludeFiltersAsWildcards, "Considera tutti i Filtri di Inclusione come caratteri Jolly"
chkUseCustomDateFormat, "Usa un formato di data personalizzato"
chkUsePreviewHandlers, "Use Preview Handlers in the results pane"
chkWindowsContextMenu, "Mostra FileSeek nel Menù Contestuale di Windows"
colAvailableColumns, "Available Columns"
colSelectedColumns, "Selected Columns"
gbCmdLineVars, "Variabili da riga di comando"
gbDateFormat, "Formato Data"
gbGeneralOptions, "Opzioni Generali"
gbPresentationOptions, "Presentation Options"
gbSearchColumns, "Search Columns"
lblCmdLineParam, "Parametri da riga di comando da passare:"
lblDateFormatLink, "Stringhe di Data e Ora personalizzate"
lblDefaultDoubleClick, "Scegli un'operazione predefinita per il doppio click su un risultato:"
lblNumChar, "Numero di caratteri mostrati per ogni risultato:"
lblOtherApplicationName, "Name for other application:"
lblSelectViewingApp, "Seleziona l'applicazione per la visualizzazione dei file:"
lblSkipFile, "Tempo massimo di ricerca per singolo file (0=illimitato):"
pageSearchViewSettings, "Result View Settings"


[frmSettings_Strings]
AppBrowsingError, "Si è verificato un errore durante la scelta dell'applicazione."
cboDefaultDoubleClickOperation_ExportAllCSV, "Esporta Tutti i Risultati in CSV"
cboDefaultDoubleClickOperation_ExportAllHTML, "Esporta Tutti i Risultati in HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "Esporta i Risultati Selezionati in CSV"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "Esporta i Risultati Selezionati in HTML"
cboDefaultDoubleClickOperation_Open, "Open with Default Handler"
cboDefaultDoubleClickOperation_OpenContainingFolder, "Apri Cartella del file"
cboDefaultDoubleClickOperation_OpenNotepad, "Apri con Blocco Note"
cboDefaultDoubleClickOperation_OpenOther, "Apri con {0}"
chkTreatAllIncludeFiltersAsWildcardsTT, "Con questa opzione abilitata, la ricerca di foo verrà interpretata come *foo*"
ClearHistoryError, "Si è verificato un errore durante l'eleminazione della cronologia delle ricerche."
ClearHistoryWarning, "Eliminare la cronologia delle ricerche effettuate?"
CommandLineError, "Inserire gli argomenti della linea di comando, o premere 'Predefinito' per cancellarli."
CustomDateFormatError, "Si è verificato un errore nell'impostazione del formato di data personalizzato.\nCorreggere l'errore e riprovare."
DisableFileHandler, "Disattiva i Gestori dei File"
DisablePreviewHandler, "Disable Preview Handler"
EnableFileHandler, "Abilita i Gestori dei File"
EnablePreviewHandler, "Enable Preview Handler"
FileCommandDescription, "{0}: Sostituisce il nome del file."
FileHandlerListError, "Si è verificato un errore durante l'enumerazione dei Gestori dei File."
FileHandlerSelectError, "Si è verificato un errore durante la selezione di questo Gestore dei File."
FileHandlerToggleError, "Si è verificato un errore durante l'abilitazione/disabilitazione di questo Gestore dei File."
HistoryCleared, "Cronologia Ricerche svuotata correttamente."
InvalidExitcode, "Restituisce un codice di errore: {0}"
LineCommandDescription, "{0}: Sostituisce il numero di riga."
lvIFilters_Extension, "Estensione"
lvIFilters_Handler, "Gestore"
lvIFilters_HandlerVersion, "Versione"
NumOfCharError, "Inserire un numero di caratteri tra {0} e {1} e riprovare."
PreviewHandlerListError, "An error has occurred while listing the Preview Handlers."
PreviewHandlerToggle, "Toggle Preview Handler"
SettingMenuError, "Si è verificato un errore durante l'impostazione del menù contestuale."
tabSettings_FileHandlers, "Gestori dei File"
tabSettings_OtherApp, "Applicazione Utente"
tabSettings_PreviewHandlers, "Preview Handlers"
tabSettings_Search, "Cerca"


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "Risultati della ricerca salvati correttamente.\nAprire il file per la visualizzazione?"
SearchCriteria, "Criterio di Ricerca"
SearchDate, "Data della Ricerca:"
Title, "Risultati della Ricerca"


[IFilterHelper_Strings]
UnknownError, "Errore IFilter sconosciuto"
UsingStandardMethodWarning, "Nessun gestore registrato per questo file, ricerca effettuata con il metodo standard."


[LicenseValidate_Strings]
ExpiredPrompt, "La licenza di prova di FileSeek è scaduta.\nSe hai già acquistato una licenza, inseriscila nella finestra delle Impostazioni.\n\nSi desiderano ulteriori informazioni sull'acquisto di una licenza per FileSeek Pro?"
Invalid, "Chiave di Licenza non valida."
InvalidReseller, "Il codice di licenza è valido solo con la versione FileSeek fornita dal proprio Rivenditore.\nContattare il proprio Rinvenditore per ulteriori informazioni."
LicenseProcessPro, "Grazie per esserti registrato!"
LicenseProcessProRestoreSettingsPrompt, "E' stato rilevato un backup automatico delle impostazioni Pro.\nIl file di backup è vecchio di {0} giorni.\nImportare le impostazioni Pro? Le impostazioni attuali verranno sovrascritte con le impostazioni presenti nel backup."
LicenseProcessRemoved, "La tua Chiave di Licenza è stata rimossa."
LicenseProcessTrial, "Grazie per aver provato FileSeek Pro!\nLa licenza scadrà il {0:D}."
TrialAlmostDonePrompt, "Il periodo di prova sta per scadere.\nSe hai già acquistato una licenza, inseriscila nella finestra delle Impostazioni.\n\nSi desiderano ulteriori informazioni sull'acquisto di una licenza per FileSeek Pro?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "Cerca con FileSeek"


[Words]
Add, "Aggiungi"
AdminSettingsLock, "Alcune impostazioni sono gestite dall'amministratore di sistema"
Apply, "Applica"
ButtonEnterLicenseKey, "&Inserisci Chiave di Licenza"
ButtonLater, "&Dopo"
ButtonMoreInformation, "&Ulteriori Informazioni"
ButtonUseFreeVersion, "&Utilizza Versione Gratuita"
Cancel, "&Annulla"
Close, "&Chiudi"
Copy, "&Copia"
Custom, "Personalizzata"
Cut, "&Taglia"
Default, "Predefinito"
Delete, "&Elimina"
Disable, "&Disattiva"
Disabled, "Disabilitato"
Duplicate, "&Duplica"
Edit, "Modifica"
Enable, "&Abilita"
Enabled, "Abilitato"
Error, "Errore"
ErrorNotAdminUACDisabled, "L'UAC è disabilitato, ma non sei amministratore, l'azione richiesta probabilmente fallirà.\nAbilita l'UAC o esegui il Login come amministratore e riprova.\nSe recentemente hai disabilitato l'UAC, assicurati di riavviare il computer."
Exit, "&Esci"
Help, "Guida"
Info, "Informazioni"
InvalidImageFile, "Questa immagine sembra essere corrotta o illeggibile."
Name, "Nome"
NameLabel, "Nome:"
NeedProQuestion, "Per utilizzare questa funzionalità occorre effettuare l'upgrade a FileSeek Pro.\nSi desiderano ulteriori informazioni sull'upgrade?"
NeedsProShort, "Solo Pro"
Never, "Mai"
No, "No"
OK, "&OK"
Paste, "&Incolla"
ProOnlyNotice, "Le funzionalità della versione Pro sono evidenziate in Blu"
Redo, "&Ripristina"
Refresh, "Aggiorna"
Remove, "Rimuovi"
Rename, "Rinomina"
Seconds, "secondi"
SelectAll, "&Seleziona Tutto"
Start, "Avvia"
Stop, "Ferma"
Undo, "&Annulla"
Unknown, "Sconosciuto"
Yes, "Sì"


[Installer]
AdditionalIcons, "Icone Aggiuntive:"
CreateContextMenuItems, "Aggiungi al menu contestuale di Windows"
CurrentUserOnly, "Solo per l'utente corrente"
DesktopIcon, "Crea un'icona sul &Desktop"
DotNetInstallNow, "Desideri installarlo adesso?"
DotNetRequired40, "Questa applicazione richiede Microsoft .NET Framework 4.0."
ForAllUsers, "Per tutti gli utenti"
LaunchNow, "Avvia adesso"
LicKeyInvalid, "Questa Chiave di Licenza sembra non essere valida."
LicKeyLabel, "Chiave di Licenza:"
LicKeySelectOption, "Seleziona una Opzione per la Chiave di Licenza e riprova."
LicKeyText, "Opzioni Chiave di Licenza:"
LicKeyTextAdminLocked, "La tua Chiave di Licenza è stata impostata dal tuo Amministratore."
LicKeyTextChangeFree, "Clicca 'Passa alla Versione Gratuita' nella finestra delle Impostazioni per usare la Versione Gratuita."
LicKeyTextEnterOrFree, "Inserisci una Chiave di Licenza valida o seleziona 'Usa Versione Gratuita'."
LicKeyTextPaid, "Usa questa Chiave di Licenza:"
LicKeyTextTrial, "Usa Versione di Prova (solo una volta), diventa Versione Gratuita dopo 30 giorni"
RunAtStartup, "Esegui all'avvio di Windows"
SteamKeyInvalid, "La sua Chiave di Licenza Steam non è stata caricata correttamente.\nPrego esca dall'installazione/applicazione e provi a cliccare di nuovo Installa o Avvia da Steam."
TextBefore, "Se FileSeek è avviato, assicurarsi di averlo chiuso prima di continuare con l'installazione.\n\nVisita https://www.fileseek.ca per aggiornamenti e supporto."
UninstallRemoveAllData1, "Desideri rimuovere TUTTE le impostazioni dell'applicazione, preferenze e file temporanei?"
UninstallRemoveAllData2, "Ciò non è consigliato se desideri re-installare l'applicazione."